<html>

<head>
<meta http-equiv="Content-Language" content="">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>a16z£ºDePIN&#51060; &#51473;&#50836;&#54620; &#51060;&#50976;&#45716; &#47924;&#50631;&#51077;&#45768;&#44620;?</title>
</head>

<body>

<table border="1" width="900" cellspacing="0" cellpadding="0">
	<tr>
		<td>
		<h2>a16z£ºDePIN&#51060; &#51473;&#50836;&#54620; &#51060;&#50976;&#45716; &#47924;&#50631;&#51077;&#45768;&#44620;?</h2>
		</td>
	</tr>
	<tr>
		<td><font size="2">&#44592;&#51316;&#51032; &#51204;&#49888;, &#50640;&#45320;&#51648;, &#44553;&#49688;&#50752; &#44368;&#53685; &#46321; &#47932;&#47532;&#51201; &#51064;&#54532;&#46972; &#45348;&#53944;&#50892;&#53356;&#45716; &#51333;&#51333; &#51088;&#50672; &#46021;&#51216; &#49884;&#51109;&#51060;&#45796;. &#45800;&#51068; 
		&#44592;&#50629;&#51060; &#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54616;&#45716; &#48708;&#50857;&#51008; &#44221;&#51137; &#54872;&#44221;&#50640;&#49436;&#51032; &#48708;&#50857;&#48372;&#45796; &#55016;&#50476; &#45230;&#45796;.&#45824;&#48512;&#48516;&#51032; &#49440;&#51652;&#44397;&#50640;&#49436; &#51060;&#47084;&#54620; &#45348;&#53944;&#50892;&#53356;&#45716; &#48373;&#51105;&#54620; &#51221;&#48512; &#44048;&#46021;&#44288;&#47532;&#50752; 
		&#44508;&#51228;&#51032; &#51228;&#50557;&#50640; &#50621;&#47588;&#50668; &#54785;&#49888; &#46041;&#47141;&#51060; &#48512;&#51313;&#54616;&#47728;, &#45208;&#49244; &#44256;&#44061; &#44221;&#54744;, &#45209;&#54980;&#46108; &#49324;&#50857;&#51088; &#51064;&#53552;&#54168;&#51060;&#49828;, &#54217;&#48276;&#54620; &#49436;&#48708;&#49828; &#54408;&#51656;, &#45712;&#47536; &#51025;&#45813; &#49549;&#46020;&#45716; 
		&#47568;&#54624; &#44163;&#46020; &#50630;&#45796;.&#51060;&#47084;&#54620; &#45348;&#53944;&#50892;&#53356; &#54952;&#50984;&#51060; &#45230;&#44256; &#50976;&#51648; &#48372;&#49688;&#44032; &#51339;&#51648; &#50506;&#51008; &#49345;&#54889;&#51008; &#44208;&#53076; &#50864;&#50672;&#51060; &#50500;&#45768;&#45796;. &#52888;&#47532;&#54252;&#45768;&#50500; &#49328;&#48520;&#47196; PG &amp; E&#44032; 
		&#54028;&#49328;&#54620; &#49324;&#44148;&#51060;&#45208; &#51204;&#53685;&#51201;&#51064; &#53685;&#49888; &#54924;&#49324;&#51032; &#48372;&#54840; &#48277;&#44508;&#45716; &#47784;&#46160; &#47749;&#48177;&#54620; &#51613;&#44144;&#51060;&#45796;.&#44060;&#48156;&#46020;&#49345;&#44397;&#50640;&#49436;&#45716; &#51060;&#47084;&#54620; &#44592;&#52488; &#49436;&#48708;&#49828;&#44032; &#48512;&#51313;&#54616;&#44144;&#45208; &#44032;&#44201;&#51060; 
		&#48708;&#49912;&#44256; &#44277;&#44553;&#51060; &#48512;&#51313;&#54616;&#45796;&#45716; &#49345;&#54889;&#51060; &#45908;&#50865; &#49900;&#44033;&#54616;&#45796;.<br>
		<br>
		<br>
		&#50864;&#47536; &#45908; &#51096;&#54624; &#49688; &#51080;&#50612;.&#47932;&#47532;&#51201; &#51064;&#54532;&#46972; &#45348;&#53944;&#50892;&#53356;&#51032; &#53448;&#51473;&#49900;&#54868;&#45716; &#50864;&#47532;&#50640;&#44172; &#44221;&#51649;&#46108; &#51204;&#53685;&#51201;&#51064; &#46021;&#51216; &#52404;&#44228;&#47484; &#50864;&#54924;&#54616;&#50668; &#45908;&#50865; &#44148;&#51109;&#54616;&#44256; &#53804;&#51088;&#54616;&#44592; 
		&#49789;&#44256; &#53804;&#47749;&#54620; &#45348;&#53944;&#50892;&#53356;&#47484; &#44396;&#52629;&#54624; &#49688; &#51080;&#45716; &#48708;&#50557;&#51201;&#51064; &#48156;&#51204;&#51032; &#44592;&#54924;&#47484; &#51228;&#44277;&#54620;&#45796;.DePIN &#54532;&#47196;&#53664;&#53084;&#51032; &#48376;&#51656;&#51008; &#49324;&#50857;&#51088;&#44032; &#49548;&#50976;&#54616;&#44256; &#50868;&#50689;&#54616;&#45716; 
		&#49436;&#48708;&#49828; &#52404;&#44228;&#47196; &#45572;&#44396;&#45208; &#51068;&#49345;&#49373;&#54876;&#51032; &#54645;&#49900; &#51064;&#54532;&#46972; &#44396;&#52629;&#51012; &#50976;&#51648;&#54616;&#45716; &#45936; &#52280;&#50668;&#54624; &#49688; &#51080;&#46020;&#47197; &#54728;&#50857;&#54620;&#45796;.&#44536;&#44163;&#51008; &#44053;&#45824;&#54620; &#48124;&#51452;&#54868;&#47141;&#47049;&#51004;&#47196; &#46104;&#50668; 
		&#49324;&#54924;&#47484; &#45908;&#50865; &#45733;&#47456;&#51201;&#51060;&#44256; &#45908;&#50865; &#44060;&#48169;&#51201;&#51064; &#48169;&#54693;&#51004;&#47196; &#48156;&#51204;&#49884;&#53420;&#49688; &#51080;&#45796;.<br>
		<br>
		<br>
		&#51060; &#47928;&#49436;&#50640;&#49436;&#45716; DePIN&#51032; &#51221;&#51032;&#50752; &#44032;&#52824;&#47484; &#49444;&#47749;&#54616;&#44256; DePIN &#54532;&#47196;&#53664;&#53084;&#51012; &#54217;&#44032;&#54616;&#45716; &#54532;&#47112;&#51076;&#50892;&#53356; &#52404;&#44228;&#47484; &#44277;&#50976;&#54616;&#47728; DePIN &#54532;&#47196;&#53664;&#53084;&#51012; 
		&#44396;&#52629;&#54624; &#46412; &#51452;&#47785;&#54644;&#50556; &#54624; &#54645;&#49900; &#47928;&#51228;&#51064; &#44160;&#51613; &#47700;&#52964;&#45768;&#51608;&#51012; &#51473;&#51216;&#51201;&#51004;&#47196; &#45796;&#47353;&#45768;&#45796;.&#48148;&#51060;&#45240;&#49828; 
		&#49324;&#50857;&#48277;,&#49888;&#44508; &#46321;&#47197; &#49884; $100&#47484; &#48155;&#51004;&#49464;&#50836;!
		<a href="https:/app.binance.com/uni-qr/cart/17278323834322?l=en-KZ&r=69325885&uc=web_square_share_link&us=github">
		https://app.binance.com/uni-qr/cart/17278323834322?l=en-KZ&amp;r=69325885&amp;uc=web_square_share_link&amp;us=github</a><br>
		<br>
		<br>
		1, DePIN&#51008; &#47924;&#50631;&#51077;&#45768;&#44620;?<br>
		&#53448;&#51473;&#49900;&#54868; &#47932;&#47532; &#51064;&#54532;&#46972; &#45348;&#53944;&#50892;&#53356; (DePIN) &#45716; &#50516;&#54840;&#54617;&#44284; &#47700;&#52964;&#45768;&#51608; &#49444;&#44228;&#47484; &#54876;&#50857;&#54616;&#50668; &#44256;&#44061;&#51060; &#49436;&#48708;&#49828; &#51228;&#44277;&#50629;&#52404; &#51665;&#45800;&#50640;&#49436; &#47932;&#47532; &#49436;&#48708;&#49828;&#47484; 
		&#50619;&#51012; &#49688; &#51080;&#45716; &#52649;&#48516;&#54620; &#53448;&#51473;&#49900;&#54868; &#45348;&#53944;&#50892;&#53356;&#47484; &#54869;&#48372;&#54616;&#50668; &#51088;&#50672; &#46021;&#51216; &#44396;&#46020;&#47484; &#53440;&#54028;&#54616;&#44256; &#44221;&#51137; &#48176;&#45817;&#44552;&#51012; &#48169;&#52636;&#54624; &#49688; &#51080;&#46020;&#47197; &#54616;&#45716; &#44163;&#51012; &#47568;&#54620;&#45796; 
		(&#46263;&#44544;&#51008; &#49345;&#49464;&#54616;&#44172; &#51204;&#44060;&#46112; &#44163;&#51060;&#45796;).&#44256;&#44061;&#51008; &#51068;&#48152;&#51201;&#51004;&#47196; &#52572;&#51333; &#49324;&#50857;&#51088;&#51060;&#44144;&#45208; &#49324;&#50857;&#51088;&#47484; &#45208;&#53440;&#45236;&#45716; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#51068; &#49688; &#51080;&#49845;&#45768;&#45796;.&#44277;&#44553;&#50629;&#52404;&#45716; 
		&#45824;&#48512;&#48516; &#51473;&#49548;&#44592;&#50629;&#51060;&#47728; &#45216;&#54408;&#54036;&#51060; &#45432;&#46041;&#51088;, &#45208;&#50500;&#44032; &#50629;&#51333;&#51032; &#44144;&#46160;&#47484; &#54252;&#54632;&#54624; &#49688;&#46020; &#51080;&#45796;.&#50668;&#44592;&#49436; &quot;&#53448;&#51473;&#49900;&#54868;&quot; &#45716; &#47932;&#47532;&#51201; &#48516;&#54252;&#45208; &#45936;&#51060;&#53552; &#44396;&#51312;&#51032; 
		&#53448;&#51473;&#49900;&#54868;&#47564;&#51060; &#50500;&#45768;&#46972; &#44428;&#47141;&#44284; &#53685;&#51228;&#44428;&#51032; &#48516;&#49328;&#51012; &#44053;&#51312;&#54620;&#45796;.<br>
		<br>
		<br>
		&#51201;&#51208;&#54616;&#44172; &#49444;&#44228;&#46108; DePIN &#54532;&#47196;&#53664;&#53084;&#51008; &#49324;&#50857;&#51088;&#50752; &#51473;&#49548;&#44592;&#50629;&#51060; &#47932;&#47532;&#51201; &#51064;&#54532;&#46972; &#45348;&#53944;&#50892;&#53356;&#50640; &#52280;&#50668;&#54616;&#44256; &#53804;&#47749;&#49457;&#51012; &#44592;&#50668;&#54616;&#45716; &#46041;&#49884;&#50640; &#45348;&#53944;&#50892;&#53356; 
		&#44144;&#48260;&#45324;&#49828;&#50640; &#54632;&#44760; &#52280;&#50668;&#54624; &#49688; &#51080;&#46020;&#47197; &#44201;&#47140;&#54624; &#49688; &#51080;&#45796;.&#51064;&#53552;&#45367;&#51060; &#49324;&#50857;&#51088;&#51032; &#53080;&#53584;&#52768; &#49373;&#49457;&#50640; &#51032;&#54644; &#51452;&#46020;&#46104;&#45716; &#44163;&#52376;&#47100; DePIN&#51008; &#49324;&#50857;&#51088;&#44032; 
		&#49436;&#48708;&#49828;&#47484; &#49373;&#49457;&#54616;&#50668; &#47932;&#47532;&#51201; &#49464;&#44228;&#47484; &#51452;&#46020;&#54616;&#45716; &#44163;&#51012; &#44032;&#45733;&#54616;&#44172; &#54620;&#45796;.&#45908;&#50865; &#51473;&#50836;&#54620;&#44163;&#51008; &#48660;&#47197;&#52404;&#51064;&#51060; &#44284;&#54617;&#44592;&#49696;&#44144;&#46160;&#46308;&#51032;&quot;&#50976;&#52824;-&#52265;&#52712;&quot;&#46021;&#51216;&#49692;&#54872;&#51012; 
		&#53440;&#54028;&#54616;&#44256;&#51080;&#46319;&#51060; DePIN &#54801;&#51032;&#45716; &#54788;&#49892;&#49464;&#44228;&#51032; &#44277;&#44277;&#49324;&#50629;&#46021;&#51216;&#51012; &#50752;&#54644;&#49884;&#53420;&#49688; &#51080;&#45796;.</font></td>
	</tr>
</table>

</body>

</html>