<html>

<head>
<meta http-equiv="Content-Language" content="">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title></title>
</head>

<body>

<table border="1" width="900" cellspacing="0" cellpadding="0">
	<tr>
		<td>
		<h2>ArkStream Capital: Particle&#51032; 4&#44032;&#51648; &#51204;&#47029;&#51201; &#50629;&#44536;&#47112;&#51060;&#46300;</h2>
		</td>
	</tr>
	<tr>
		<td><font size="2">Particle Network&#45716; Web3&#51032; &#49324;&#50857;&#51088;&#50752; &#50976;&#46041;&#49457;&#51012; &#50896;&#54876;&#54616;&#44172; &#53685;&#54633;&#54616;&#45716; &#52404;&#51064; &#52628;&#49345;&#54868;&#47484; 
		&#51648;&#50896;&#54616;&#45716; Layer-1 &#48660;&#47197;&#52404;&#51064;&#51077;&#45768;&#45796;.&#44536; &#54645;&#49900;&#51008; &#49324;&#50857;&#51088;&#50640;&#44172; &#47784;&#46304; &#52404;&#51064;&#50640; &#44152;&#52828; &#45800;&#51068; &#44228;&#51221;&#44284; &#53685;&#54633; &#51092;&#50529;&#51012; &#51228;&#44277;&#54616;&#45716; &#51068;&#48152; 
		&#44228;&#51221;&#51077;&#45768;&#45796;.&#51060;&#47084;&#54620; &#44228;&#51221;&#51008; Particle Network&#44032; &#51312;&#51221;&#54616;&#44256; &#48372;&#54840;&#54616;&#50668; Web3 &#49373;&#53468;&#44228; &#51204;&#52404;&#51032; &#50896;&#54876;&#54620; &#44221;&#54744;&#51012; &#48372;&#51109;&#54633;&#45768;&#45796;.&#47784;&#46304; 
		&#52404;&#51064;&#51012; &#53685;&#54633;&#54632;&#51004;&#47196;&#50024; Particle&#51008; &#49688;&#49901;&#50613; &#47749;&#51032; &#49324;&#50857;&#51088;&#44032; &#44033; &#52404;&#51064;&#51032; dApp&#44284; &#50896;&#54876;&#54616;&#44172; &#44032;&#51077;&#54616;&#44256; &#49345;&#54840; &#51089;&#50857;&#54624; &#49688; &#51080;&#46020;&#47197; &#54632;&#51004;&#47196;&#50024; 
		&#45824;&#44508;&#47784; &#52292;&#53469;&#51032; &#44592;&#52488;&#47196;&#49436; &#53685;&#54633; &#50724;&#54536; &#45348;&#53944;&#50892;&#53356;&#50640;&#49436; &#48520;&#44032;&#44208;&#54620; &#50669;&#54624;&#51012; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.ArkStream&#51032; &#51204;&#47029;&#51201; &#53804;&#51088; &#54532;&#47196;&#51229;&#53944; &#51473; &#54616;&#45208;&#51064; 
		Particle&#51008; &#50612;&#51228; &#53076;&#51064; &#50532;&#51012; &#49884;&#51089;&#54664;&#45716;&#45936;, &#44536; &#51060;&#47732;&#50640;&#45716; &#45348; &#52264;&#47168;&#51032; &#51204;&#47029;&#51201; &#50629;&#44536;&#47112;&#51060;&#46300;&#50640; &#44288;&#54620; &#51060;&#50556;&#44592;&#44032; &#51080;&#45796;.<br>
		<br>
		<br>
		<br>
		2022&#45380;: MPC WaaS &#49884;&#51089;<br>
		<br>
		Pengyu&#50752; &#49905;&#44032;&#54252;&#47476;&#50640;&#49436; &#47564;&#45212; 2022 &#45380; Particle Network&#45716; MPC&#50752; TSS&#47484; &#51473;&#49900;&#51004;&#47196; 
		Wallet-as-a-Service (WaaS) &#44060;&#48156; &#46020;&#44396;, bMulticoin&#50640; &#45824;&#54620; web3auth, 5 &#50613; &#45804;&#47084;&#50640; &#45804;&#54616;&#45716; 
		Magic Link&#47484; &#51228;&#44277;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.&#50864;&#47532;&#45716; &#54016;&#51032; &#54224;&#49604; &#47336;&#54532;&#50752; &#48152;&#48373; &#45733;&#47141;&#50640; &#44618;&#51060; &#44048;&#46041;&#54616;&#50668; 2022 &#45380; &#47568;&#50640; &#44284;&#44048;&#54616;&#44172; &#53804;&#51088;&#54616;&#44256; 
		MPC &#44592;&#48152;&#51012; &#54869;&#44256;&#55176; &#54620; &#54980; &#51648;&#44049;&#44284; &#44060;&#48156;&#51088; &#46020;&#44396;&#50640;&#49436; infra or &#54532;&#47196;&#53664;&#53084;&#47196; &#51204;&#54872;&#54616;&#50668; &#45908; &#47566;&#51008; &#44032;&#52824;&#47484; &#54252;&#52265;&#54644;&#50556; &#54620;&#45796;&#45716; &#44277;&#44048;&#45824;&#47484; 
		&#54805;&#49457;&#54664;&#49845;&#45768;&#45796;.&#48148;&#51060;&#45240;&#49828; &#49324;&#50857;&#48277;,&#49888;&#44508; &#46321;&#47197; &#49884; $100&#47484; &#48155;&#51004;&#49464;&#50836;!
		<a href="https:/app.binance.com/uni-qr/cart/17278323834322?l=en-KZ&r=69325885&uc=web_square_share_link&us=github">
		https://app.binance.com/uni-qr/cart/17278323834322?l=en-KZ&amp;r=69325885&amp;uc=web_square_share_link&amp;us=github</a><br>
		<br>
		<br>
		<br>
		2022&#45380; &#47568;&#48512;&#53552; 2023&#45380; &#51473;&#44620;&#51648; Particle&#51008; &#48380;&#47464;&#50773; &#44057;&#51008; BD &#45733;&#47141;&#51004;&#47196; &#49688;&#48177; &#44060;&#51032; Dapp&#50640; &#51217;&#49549;&#54616;&#50668; &#44172;&#51076;Fi 
		(Era7, Ultiverse, FunPlus), DeFi (DODO, Izumi Finance), Layer-2 (zkSync 
		Era, Linea, BNC) &#47484; &#54252;&#54632;&#54620; &#50500;&#49884;&#50500;&#51032; &#45824;&#48512;&#48516;&#51032; &#49352;&#47196;&#50868; &#49884;&#45824; Dapp&#51012; &#44592;&#48376;&#51201;&#51004;&#47196; &#52964;&#48260;&#54664;&#51004;&#47728; Wa&#45716; 3 &#45380; &#51204;&#50640; Wab&#51032; 
		&#50689;&#50669;&#51012; &#45796;&#51276;&#49845;&#45768;&#45796;.2023&#45380;: Intent-Centric 2023&#45380;&#51012; &#54693;&#54644; &#45208;&#50500;&#44032;&#45716; Paradigm&#51008; Intent-centric&#51060; 
		&#52404;&#51064; &#44036;&#51032; &#54028;&#54200;&#54868;, &#49324;&#50857;&#51088; &#44221;&#54744; (UX) &#48373;&#51105;&#49457; &#46321; &#49324;&#50857;&#51088;&#50752; &#52404;&#51064;&#51032; &#49345;&#54840; &#51089;&#50857; &#47928;&#51228;&#47484; &#50612;&#46523;&#44172; &#54644;&#44208;&#54624; &#49688; &#51080;&#45716;&#51648; 
		&#44053;&#51312;&#54664;&#45796;.Particle Network&#45716;'&#44277;&#44553;&#52769;'(MPC/TSS)&#51032; &#52629;&#51201;&#46108; &#51060;&#51216;&#50640; &#51032;&#51316;&#54616;&#50668; V2 &#51228;&#54408;&#51064; Intent Fusion 
		Protocol&#51012; &#52636;&#49884;&#54616;&#50668; Anoma, UniswapX, DappOS&#50752; &#54632;&#44760; &#44221;&#51137;&#54616;&#45716; Intent-Centric &#48516;&#50556;&#47196; &#48376;&#44201;&#51201;&#51004;&#47196; 
		&#45208;&#50500;&#44052;&#45796;.</font></td>
	</tr>
</table>

</body>

</html>