<html>

<head>
<meta http-equiv="Content-Language" content="">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title></title>
</head>

<body>

<table border="1" width="900" cellspacing="0" cellpadding="0">
	<tr>
		<td>
		<h2>SEC &#46972;&#50868;&#46300; &#53580;&#51060;&#48660;: &#49457;&#44277;, &#49892;&#54056; &#48143; &#45796;&#51020; &#45800;&#44228;</h2>
		</td>
	</tr>
	<tr>
		<td><font size="2">&#51648;&#45212; &#44552;&#50836;&#51068; &#48120;&#44397; &#51613;&#44428;&#44144;&#47000;&#50948;&#50896;&#54924; (SEC) &#45716; &#50516;&#54840;&#54868;&#54224; &#50629;&#44228;&#50752;&#51032; &#44288;&#44228; &#50756;&#54868;&#51032; &#52395;&#48156;&#51012; &#45236;&#46356;&#45984;&#51648;&#47564; 
		&#50629;&#44228;&#44032; &#44592;&#45824;&#54616;&#45716; &#47784;&#46304; &#45813;&#51012; &#51228;&#44277;&#54616;&#51648; &#47803;&#54664;&#45796;. &#45796;&#45380;&#44036;&#51032;'&#48277; &#51665;&#54665;&#51004;&#47196; &#44048;&#46021; &#45824;&#54665;'&#51012; &#44144;&#52828; &#46244; &#51060; &#51613;&#44428; &#44048;&#46021;&#44592;&#44288;&#51008; &#52376;&#51020;&#51004;&#47196; &#50629;&#44228; &#44144;&#47932;&#44553; 
		&#51064;&#49324;&#46308;&#51012; &#49548;&#51665;&#54644; &#50516;&#54840;&#54868;&#54224; &#50896;&#53441;&#54924;&#51032;&#47484; &#50676;&#44256;'&#50516;&#54840;&#54868;&#54224; &#49440;&#47749;&#54868;&#51032; &#48388;&#52384; &#49828;&#54140;&#53944;'&#47484; &#54693;&#54644; &#45208;&#50500;&#44052;&#45796;.&#55148;&#47581;&#51201;&#51064; &#51228;&#47785;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#52280;&#49437;&#51088;&#46308;&#51008; &#46160; 
		&#49884;&#44036;&#50640; &#44152;&#52828; &#54924;&#51032;&#50640;&#49436; &#49688;&#49901; &#45380; &#51204;&#51032;'&#54616;&#50920;&#51060; &#53580;&#49828;&#53944;'(Howey Test) &#54364;&#51456;&#51012; &#46384;&#47476;&#45716; &#45824;&#49888; &#47749;&#54869;&#54620; &#44508;&#51228; &#44221;&#47196;&#47484; &#44228;&#54925;&#54616;&#45716; &#45936; &#47566;&#51008; 
		&#49884;&#44036;&#51012; &#54624;&#50528;&#54664;&#45796;.<br>
		<br>
		<br>
		<br>
		&#54924;&#51032;&#45716; &#54869;&#49892;&#55176; &#49688;&#54869;&#51060; &#51080;&#50632;&#45796;. &#44536;&#47084;&#45208; &#52649;&#48516;&#54620;&#44032;?&#51060; &#47928;&#49436;&#50640;&#49436;&#45716; &#51060; &#44508;&#51228;&#44032; &#50516;&#54840;&#54868; &#49328;&#50629;&#51004;&#47196; &#51204;&#54872;&#46104;&#45716; &#51032;&#48120;&#47484; &#49332;&#54196;&#48372;&#44192;&#49845;&#45768;&#45796;.SEC&#44032; 
		&#44284;&#44144;&#51032; &#49892;&#54056;&#47484; &#50612;&#46523;&#44172; &#51064;&#51221;&#54616;&#47732;&#49436;&#46020; &#48120;&#47000; &#48169;&#54693;&#51004;&#47196; &#51228;&#50504;&#46108; DART &#52628;&#51201; &#49884;&#49828;&#53596;&#51060; &#53804;&#47749;&#49457;&#50640; &#47924;&#50631;&#51012; &#51032;&#48120;&#54616;&#45716;&#51648; &#51221;&#51032;&#54616;&#44592; &#50612;&#47157;&#45796;. &#50780; 
		NFT&#44032; &#44508;&#51228; &#51648;&#52840;&#51012; &#48155;&#45716; &#45796;&#51020; &#48516;&#50556; &#45824;&#54868;&#50640;&#49436; &#50612;&#46500; &#50629;&#44228;&#44032; &#51208;&#49892;&#55176; &#54596;&#50836;&#47196; &#54616;&#45716; &#45236;&#50857;&#51060; &#45572;&#46973;&#46104;&#50632;&#45716;&#51648;<span lang="zh-cn"> 
		&#48148;&#51060;&#45240;&#49828; &#49324;&#50857;&#48277;,&#49888;&#44508; &#46321;&#47197; &#49884; $100&#47484; &#48155;&#51004;&#49464;&#50836;!
		<a href="https:/app.binance.com/uni-qr/cart/17278323834322?l=en-KZ&r=69325885&uc=web_square_share_link&us=github">
		https://app.binance.com/uni-qr/cart/17278323834322?l=en-KZ&amp;r=69325885&amp;uc=web_square_share_link&amp;us=github</a></span><br>
		<br>
		<br>
		<br>
		&#49352;&#47196;&#50868; &#47532;&#45908;&#49901;, &#49352;&#47196;&#50868; &#44508;&#51228; &#50500;&#51060;&#46356;&#50612;<br>
		SEC&#45716; &#53944;&#47100;&#54532; 2&#44592; &#45824;&#53685;&#47161; &#51076;&#44592;&#47484; &#51204;&#54980;&#54620; &#51665;&#44428; &#49828;&#53440;&#51068;&#51032; &#45824;&#48708;&#44032; &#46748;&#47159;&#54616;&#45796;.&#51204;&#51076; &#51032;&#51109; &#44172;&#47532; &#44176;&#49836;&#47084; (Gary Gensler) &#45716; 
		&#45824;&#48512;&#48516;&#51032; &#50516;&#54840;&#54868;&#54224;&#44032; &#51613;&#44428;&#50640; &#49549;&#54620;&#45796;&#44256; &#51452;&#51109;&#54616;&#47728; &#48277; &#51665;&#54665;&#51012; &#51452;&#50836; &#49688;&#45800;&#51004;&#47196; &#49340;&#50520;&#45796;.&#48152;&#47732; &#47560;&#53356; &#50864;&#50696;&#45796; (Mark Uyeda) &#51032;&#51109; &#45824;&#54665;&#44284; 
		&#54756;&#49828;&#53552; &#54588;&#50612;&#49828; (Hester Peirce) &#50948;&#50896;&#51008; &#54924;&#51032; &#50724;&#54532;&#45789;&#50640;&#49436; &#44508;&#51228; &#53952;&#51012; &#51116;&#44060;&#54616;&#44592; &#50948;&#54644; &#54801;&#47141;&#54644;&#50556; &#54620;&#45796;&#44256; &#51064;&#51221;&#54664;&#45796;.&quot;&#45208;&#45716; &#50864;&#47532;&#44032; 
		&#48120;&#47000;&#51032; &#49828;&#54140;&#53944;&#47484; &#50948;&#54644; &#51456;&#48708;&#44032; &#46104;&#50612; &#51080;&#45796;&#44256; &#49373;&#44033;&#54620;&#45796;.&quot;&#54588;&#50612;&#49828;&#45716; &#52280;&#49437;&#51088;&#46308;&#50640;&#44172; &#50892;&#53356;&#44536;&#47353;&#51032; &#50556;&#49900;&#52268;&quot;&#50516;&#54840;&#54868;&#54224; &#49440;&#47749;&#54868;&#51032; &#48388; &#49828;&#54140;&#53944;&quot;&#44228;&#54925;&#51012; 
		&#50616;&#44553;&#54664;&#45796;&#44256; &#47568;&#54664;&#45796;.&quot;&#50864;&#47532;&#45716; &#51613;&#44428;&#51032; &#53945;&#51669;&#51012; &#54788;&#51116; &#51316;&#51116;&#54616;&#44256; &#48120;&#47000;&#50640; &#51316;&#51116;&#54624; &#49688; &#51080;&#45716; &#45796;&#50577;&#54620; &#50976;&#54805;&#51032; &#50516;&#54840;&#54868; &#51088;&#49328;&#51012; &#54252;&#44292;&#54616;&#45716; &#44036;&#45800;&#47749;&#47308;&#54620; 
		&#48516;&#47448; &#52404;&#44228;&#47196; &#48148;&#44992; &#49688; &#51080;&#49845;&#45768;&#44620;?&quot;&#54588;&#50612;&#49828;&#44032; &#50516;&#54840;&#54868;&#54224;&#47484; &#51613;&#44428;&#51004;&#47196; &#48372;&#45716; &#50612;&#47140;&#50880;&#51012; &#54644;&#44208;&#54624; &#46412; &#51228;&#44592;&#54616;&#45716; &#47928;&#51228; &#51473; &#54616;&#45208;&#45796;.<br>
		<br>
		<br>
		<br>
		&#51060;&#47088; &#44277;&#44060; &#45824;&#54868; &#50836;&#52397;&#51008; SEC&#51032; &#53468;&#46020; &#48320;&#54868;&#47484; &#49345;&#51669;&#54620;&#45796;.<br>
		&#46972;&#50868;&#46300;&#53580;&#51060;&#48660;&#51008; A16z&#51032; &#50516;&#54840;&#54868; &#51221;&#52293; &#52293;&#51076;&#51088; &#44216; &#48277;&#47456; &#52509;&#44292; &#44256;&#47928;&#51064; &#47560;&#51068;&#49828; &#51228;&#45789;&#49828; (Miles Jennings) &#50752; &#44057;&#51008; &#51648;&#51648; 
		&#45817;&#49324;&#51088;&#50640; &#49549;&#54616;&#45716; &#50976;&#47749; &#51064;&#49324;, &#51316; &#47532;&#46300; &#49828;&#53440;&#53356; (John Reed Stark) &#51204; SEC &#48320;&#54840;&#49324; &#46321; &#48708;&#54032;&#51088; &#46321; 10&#50668; &#47749;&#51032; &#51613;&#44428; 
		&#48320;&#54840;&#49324;&#50752; &#50516;&#54840;&#54868;&#54224; &#51204;&#47928;&#44032;&#47484; &#52488;&#52397;&#54664;&#45796;.</font></td>
	</tr>
</table>

</body>

</html>